{
  "post": "\n  <div class=\"faq__item faq__item--1070 faq__item--white\">\n              <a href=\"#\" class=\"faq__item-button faq__item-button--pink\">\n                FAQ\n              </a>\n              <h3 class=\"faq__item-title\">\n                რა არის Rf-ლიფტინგი\n              </h3>\n              <p class=\"faq__item-text faq__item-text--pink\">\n                RF ლიფტინგი- ეს არის ელექტრული ველის მოქმედება კანსა და კანქვეშა ქსოვილებზე რადიოტალღების სიხშირის\n                დიაპაზონში.პროცედურა აბსოლუტურად უმტკივნეულო და უსაფრთხოა. პირველი შედეგი ვლინდება მომენტალურად და იგი\n                თანდათან ძლიერდება. საბოლოო შედეგი დგება მკრუნალობის დაწყებიდან 6 თვის შემდეგ და ეფექტურობას ინარჩუნებს\n                მინიმუმ 2 წლის განმავლობაში. პროცედურის\n                <a class=\"faq-popup-btn\" data-effect=\"mfp-zoom-in\" href=\"#modal-item-14\">\n                  სრული პასუხის ჩვენება\n                </a>\n              </p>\n            </div>\n  ",
  "modal": "\n  <div id=\"modal-item-14\" class=\"faq-popup mfp-with-anim mfp-hide\">\n      <div class=\"faq-popup__button faq-popup__button--pink\">\n        FAQ\n      </div>\n      <h6 class=\"faq-popup__title\">\n        რა არის Rf-ლიფტინგი\n      </h6>\n      <p class=\"faq-popup__text\">\n        RF ლიფტინგი- ეს არის ელექტრული ველის მოქმედება კანსა და კანქვეშა ქსოვილებზე რადიოტალღების სიხშირის დიაპაზონში.\n      </p>\n      <p class=\"faq-popup__text\">\n        პროცედურა აბსოლუტურად უმტკივნეულო და უსაფრთხოა. პირველი შედეგი ვლინდება მომენტალურად და იგი თანდათან ძლიერდება. საბოლოო შედეგი დგება მკრუნალობის დაწყებიდან 6 თვის შემდეგ და ეფექტურობას ინარჩუნებს მინიმუმ 2 წლის განმავლობაში.\n      </p>\n      <p class=\"faq-popup__text\">\n        პროცედურის საშუალებით ხდება კანის გაახალგაზრდავება და გადაჭიმვა (ლიფტინგი) უოპერაციოდ ხანგრძლივმომქმედი ეფექტით.\n      </p>\n      <p class=\"faq-popup__text\">\n        კანის გაახალგაზრდავება ხდება უჯრედების ბუნებრივი სტიმულაციის გზით, რადიოტალღები მოქმედებს კანის ღრმა ფენებზეც, ახდენს კოლაგენის სინთეზის გააქტიურებას და კანის საერთო ფართობის მნიშვნელოვან შემცირებას, შემაერთებელი ქსოვილის მოდუნებული ბოჭკოების დაჭიმვას, ფიბროზული ქსოვილის ალაგებას. შედეგად, იმატებს კანის ტონუსი, იგი ხდება უფრო მკვრივი და ელასტიური( ოპერაციული გადაჭიმვის შედეგად კანი პირიქით, თხელდება).\n      </p>\n      <p class=\"faq-popup__text\">\n        ალაგებს მცირე და საშუალო ზომის ნაოჭებს (თვალის გარშემო, ტუჩის ნაოჭები), ასწორებს „ფორთოხლის“ და მოდუნებულ კანს ( სახე, „დეკოლტეს“ მიდამო, მხრის შიდა ზედაპირი, მუცელი, ბარძაყები, დუნდულოები); ამცირებს/ალაგებს სტრიებს, აუმჯობესებს კანის ფერს და სტრუქტურას, ასწორებს გრავიტაციულ ფტოზს და  ლიპოსაქციის შემდგომ დეფექტებს;\n      </p>\n      <p class=\"faq-popup__text\">\n        ეს მეთოდიკა მნიშვნელოვანია ცელულიტის კომპლექსურ მკურნალობაში.\n      </p>\n      <p class=\"faq-popup__text\">\n        RF-ლიფტინგის ჩვენებებია: მოშვებული, დაბერებული, გამომშრალი კანი. სტრიები, ნაოჭები, ცელულიტი.\n      </p>\n    </div>\n  "
}