{
  "post": "<a href=\"#articles-modal-13\" data-effect=\"mfp-zoom-in\" data-wave class=\"articles__item\">\r\n  <img src=\"../images/content/articles/articles-10.jpg\" alt=\"\" class=\"articles__item-image\">\r\n  <div class=\"articles__item-inner\">\r\n    <h4 class=\"articles__item-title\">\r\n      RF-ლიფტინგი\r\n    </h4>\r\n    <p class=\"articles__item-text\">\r\n      RF ლიფტინგი კანის მოვლის პროგრამებს შორის დღეს ყველაზე უფრო ნოვაციური მეთოდია...\r\n    </p>\r\n  </div>\r\n  <div class=\"articles__item-footer\">\r\n    <div class=\"articles__item-time\">\r\n      ნოემბერი at 14:30\r\n    </div>\r\n    <div class=\"articles__item-name\">\r\n      Medical Group\r\n    </div>\r\n  </div>\r\n</a>",
  "modal": "<div id=\"articles-modal-13\" class=\"articles-popup mfp-with-anim mfp-hide\">\r\n  <img src=\"../images/content/articles/articles-10.jpg\" alt=\"\">\r\n  <button title=\"close\" type=\"button\" class=\"mfp-close\">&#215;</button>\r\n<div class=\"articles-popup__inner\">\r\n    <div class=\"articles-popup__button articles-popup__button--black\">\r\n      სტატია\r\n    </div>\r\n    <h6 class=\"articles-popup__title\">\r\n      RF-ლიფტინგი\r\n    </h6>\r\n    <p class=\"articles-popup__text\">\r\n      RF ლიფტინგი კანის მოვლის პროგრამებს შორის დღეს ყველაზე უფრო ნოვაციური მეთოდია.\r\n    </p>\r\n    <p class=\"articles-popup__text\">\r\n      შეიძლება ითქვას, რომ RF-ლიფტინგი თანამედროვე ესტეთიკური მედიცინის ერთ-ერთი ყველაზე მნიშვნელოვანი მიღწევაა.\r\n    </p>\r\n\r\n    <p class=\"articles-popup__text\">\r\n      მისი სინონომებია: RF-ლიპოლიზი, თერმოლიფტინგი, თერმოლიფტი.\r\n    </p>\r\n\r\n    <p class=\"articles-popup__text\">\r\n      ტერმინები: თერმაჟი, ულტრადერმალიფტინგი და ალუმა RF ლიფტინგის მოდიფიკაციებია და სინონიმებს არ წარმოადგენენ.\r\n    </p>\r\n\r\n    <p class=\"articles-popup__text\">\r\n      პროცედურის საშუალებით ხდება კანის გაახალგაზრდავება და გადაჭიმვა (ლიფტინგი) უოპერაციოდ, ხანგრძლივმომქმედი\r\n      ეფექტით და იგი ქირურგიული პლასტიკის უდაო ალტერნატივაა, რიგი უპირატესობებით.\r\n      როგორც ცნობილია, კოლაგენის ბოჭკოების და მათ მიერ კოლაგენის სინთეზი 25 წლის ასაკიდან თანდათან მცირდება, სწორედ\r\n      ეს პროცესი განაპირობებს კანის სიმკრივის, ელასტიურობის დაქვეითებას. RF-ლიფტინგის უნიკალურობა მდგომარეობს იმაში,\r\n      რომ კანის გაახალგაზრდავება ხდება უჯრედების ბუნებრივი სტიმულაციის გზით, რადიოტალღები მოქმედებს კანის ღრმა\r\n      ფენებზეც, ახდენს კოლაგენის სინთეზის გააქტიურებას და კანის საერთო ფართობის მნიშვნელოვან შემცირებას,\r\n      შემაერთებელი ქსოვილის მოდუნებული ბოჭკოების დაჭიმვას, ფიბროზული ქსოვილის ალაგებას. შედეგად, იმატებს კანის\r\n      ტონუსი, იგი ხდება უფრო მკვრივი და ელასტიური( ოპერაციული გადაჭიმვის შედეგად კანი პირიქით, თხელდება, რადგან\r\n      ხდება მისი გადაჭიმვა, რის შემდეგაც კოლაგენის სინტეზის სტიმულაცია არ ხდება).\r\n    </p>\r\n\r\n    <p class=\"articles-popup__text\">\r\n      რატომ RF-ლიფტინგი?\r\n    </p>\r\n    <p class=\"articles-popup__text\">\r\n      -პირველ რიგში, აღსანიშნავია, რომ იგი არ საჭიროებს აღდგენით პერიოდს, რაც ოცდამეერთე საუკუნეში მნიშვნელოვანია\r\n      მაღალი ცხოვრების რიტმის გამო, განსაკუთრებით საქმიან ადამიანებში. პროცედურის დასრულებისთანავე შესაძლებელია\r\n      დავუბრუნდეთ დღის დღის ჩვეულ რეჟიმს.\r\n    </p>\r\n    <p class=\"articles-popup__text\">\r\n      -არის აბსოლუტურად უმტკივნეულო, პრცედურა კომფორტულია, თითქმის არ აქვს შეზღვუდვები; პირველადი ეფექტი ვლინდება\r\n      პროცედურის დასრულებისთანავე და ამას გარშემომყოფებიც ამჩნევენ, ეფექტი თანდათან ძლიერდება ხოლო საბოლოო,\r\n      მაქსიმალური ეფექტი დგება 5-6 თვის შემდეგ და ნარჩუნდება ხანგრძლივად, რამდენიმე წლის განმავლობაში. ეს\r\n      გამოწვეულია იმით, რომ პროცედურის ჩატარების შემდეგ, კოლაგენის ბოჭკოების და მათ მიერ კოლაგენის სინთეზის აღდგენას\r\n      გარკვეული დრო ჭირდება.\r\n    </p>\r\n\r\n    <p class=\"articles-popup__text\">\r\n      - განსხვავებით ქირურგიული პლასტიკისგან, არ ხდება ბინებრივი მიმიკის ცხვლილება.\r\n      <br>\r\n      - ტარდება ნებისმიერი ტიპის კანსზე, როგორც ქალებში, ასევე მამაკაცებში\r\n      <br>\r\n      - შეიძლება ჩატარდეს წლის ნებისმიერ დროს\r\n      <br>\r\n      - არ ახასიათებს მგრძნობელობა მზის სხივებისადმი, ფოტოსენსიტიურობა\r\n      <br>\r\n      - არ გააჩნია ასაკობრივი ზღვარი\r\n      <br>\r\n      - აქვს ყველაზე ხანგრძლივი ეფექტი დღეს არსებულ პროცედურათა შორის.\r\n      <br>\r\n      - აქტუალურია ასევე ამ პროცედურის ფინანსური ხელმისაწვდომობა\r\n    </p>\r\n\r\n\r\n    <p class=\"articles-popup__text\">\r\n      RF ლიფტინგი ალაგებს მცირე და საშუალო ზომის ნაოჭებს (თვალის გარშემო, ტუჩის ნაოჭები), ასწორებს „ფორთოხლის“ და\r\n      მოდუნებულ კანს ( სახე, „დეკოლტეს“ მიდამო, მხრის შიდა ზედაპირი, მუცელი, ბარძაყები, დუნდულოები); ამცირებს\r\n      სტრიებს, აუმჯობესებს კანის ფერს და სტრუქტურას, ასწორებს გრავიტაციულ ფტოზს და ლიპოსაქციის შემდგომ დეფექტებს.\r\n      განსაკუთრებით ეფექტურია სახის, ყელის, გულმკერდის მიდამოში და აგრეთვე მოშვებული მუცლის კანის გადასაჭიმვად.\r\n      აღსანიშნავია მისი მაღალი ეფექტურობა ხელის მტევნების გაახალგაზრდავებაში.\r\n    </p>\r\n\r\n    <p class=\"articles-popup__text\">\r\n      რამოდენიმე სიტყვა იმის შესახებ, თუ რატომაა იგი აბოსლუტურად უსაფრთხო :\r\n      მოქმედება ხდება რადიოტალღების სიხშირის დიაპაზონში, რაც დადგენილია, რომ აბსოლუტურად უსაფრთხოა ორგანიზმითვის\r\n      (მსგავსი მექანიზმი გაჩნია ექოსკოპიას, რადიოთერაპიას), თქვენ გრძნობთ მხოლოდ კონტრასულ სითბოს და სიცივეს,\r\n      რომელიც გრძელდება 30-45 წუთის განმავლობაში და მთავრდება ჰიალურონის მჟავის სილიკონის ნიღბით. მკურნალობის კურსი,\r\n      საჭიროებისამებრ, მოიცავს ასევე უნემსო მეზოთერაპიას ლიფტინგის პრეპარატით, რაც ასევე აბოსლუტურად უმტკივნეულო,\r\n      არაინვაზიურია და არ საჭიროებს რეაბილიტაციის პერიოდს. სეანსების რაოდენობა განსხვავებულია და დამოკიდებულია\r\n      საწყის მდგომარეობასა და სასურველ შედეგზე.\r\n    </p>\r\n\r\n    <p class=\"articles-popup__text\">\r\n      სეანსებს შორის ინტერვალი 7-10 დღეა.\r\n    </p>\r\n  </div>\r\n</div>"
}